{
  "introPart1": "Velkommen til EnterQuest, din mentor på en meningsfuld rejse. Jeg er i øjeblikket en prototype på noget stort, og du er ved at begive dig ud på den smukke rejse, hvor du skal finde og skabe din helt egen vej. Selvom kampen er reel, er belønningen fantastisk!",
  "introPart2": "Jeg vil hjælpe dig med at samle dit projekt, dine tanker og ideer på en praktisk måde, hvad enten det er en forretning, en social virksomhed eller en non-profit organisation. Selvom det ikke garanterer dig succes, vil det bringe struktur til din tankeproces og give dig plads til at eksperimentere.",
  "introPart3": "Jeg er i øjeblikket ved at blive udviklet af The common Ones, så du er velkommen til at kontakte us.",
  "start": "Lad os begynde",
  "title": "Entreprenørrejse",
  "finishTitle": "Lad os begive os ud på din entreprenørrejse",
  "feedback": "Vi værdsætter din feedback!",
  "contactUs": "Kontakt os",
  "share": "venligst og del dine tanker.",
  "response": "Svar",
  "previous": "Forrige",
  "next": "Næste",
  "finishForm": "Afslut formular",
  "questions": [
    {
      "title": "Først, hvad hedder du?",
      "hint": "",
      "avatar": "miko-1.png"
    },
    {
      "title": "Hvad forudser du vil ske på denne rejse? Beskriv din vision:",
      "hint": "For eksempel kan din vision involvere at revolutionere måden, folk får adgang til information på, ved at skabe en innovativ uddannelsesplatform.",
      "avatar": "miko-2.png"
    },
    {
      "title": "Hvad driver dig til at gøre denne vision til virkelighed?",
      "hint": "Tænk på de personlige eller professionelle oplevelser, der inspirerer dig. Du kan for eksempel nævne din passion for uddannelse og din ønske om at gøre læring mere tilgængelig.",
      "avatar": "miko-3.png"
    },
    {
      "title": "Hvad er det problem, du forsøger at løse? Hvordan planlægger du at tackle det?",
      "hint": "Overvej en realistisk problemstilling, der betyder noget for dig, som f.eks. miljømæssig bæredygtighed. Du kan beskrive, hvordan du planlægger at tackle miljømæssige udfordringer gennem din iværksættervirksomhed.",
      "avatar": "miko-4.png"
    },
    {
      "title": "Hvad er dine relevante færdigheder og fordele? Hvordan agter du at udnytte dem?",
      "hint": "Dine færdigheder kan inkludere webudvikling. Forklar, hvordan du har til hensigt at udnytte dine webudviklingsfærdigheder til at skabe en platform, der adresserer dit valgte problem, som f.eks. en miljøvenlig e-handelsplatform.",
      "avatar": "miko-5.png"
    }
  ]
}